[
  "table-editor-obsidian",
  "cmdr",
  "obsidian-excalidraw-plugin",
  "calendar",
  "obsidian-fullscreen-plugin",
  "obsidian42-brat",
  "pdf-to-markdown-plugin",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-admonition",
  "obsidian-fuzzytag",
  "omnisearch",
  "todoist-sync-plugin",
  "dataview"
]